export const carTypes = [
  {
    type: 'אבארט'
  },
  {
    type: 'אודי'
  },
  {
    type: 'אופל'
  },
  {
    type: 'אינפיניטי'
  },
  {
    type: 'אלפא רומאו'
  },
  {
    type: 'אם ג\'י'
  },
  {
    type: 'אסטון מרטין'
  },
  {
    type: 'ב.מ.וו.'
  },
  {
    type: 'ביואיק'
  },
  {
    type: 'בנטלי'
  },
  {
    type: 'גרייט וול'
  },
  {
    type: 'דאצ\'יה'
  },
  {
    type: 'דודג\''
  },
  {
    type: 'די אס DS'
  },
  {
    type: 'דייהו'
  },
  {
    type: 'דייהטסו'
  },
  {
    type: 'הונדה'
  },
  {
    type: 'וולוו'
  },
  {
    type: 'טויוטה'
  },
  {
    type: 'טזארי'
  },
  {
    type: 'יגואר'
  },
  {
    type: 'יונדאי'
  },
  {
    type: 'לינקולן'
  },
  {
    type: 'ליצ\'י'
  },
  {
    type: 'לנצ\'יה'
  },
  {
    type: 'לקסוס'
  },
  {
    type: 'מאזדה'
  },
  {
    type: 'מזראטי'
  },
  {
    type: 'מיצובישי'
  },
  {
    type: 'מרצדס'
  },
  {
    type: 'נאנג\'ין'
  },
  {
    type: 'ניסאן'
  },
  {
    type: 'סאאב'
  },
  {
    type: 'סאנגיונג'
  },
  {
    type: 'סובארו'
  },
  {
    type: 'סוזוקי'
  },
  {
    type: 'סיאט'
  },
  {
    type: 'סיטרואן'
  },
  {
    type: 'סמארט'
  },
  {
    type: 'סקודה'
  },
  {
    type: 'פולקסווגן'
  },
  {
    type: 'פורד'
  },
  {
    type: 'פורד א'
  },
  {
    type: 'פורשה'
  },
  {
    type: 'פיאט'
  },
  {
    type: 'פיג\'ו'
  },
  {
    type: 'פרארי'
  },
  {
    type: 'קאדילק'
  },
  {
    type: 'קיה מוטורס'
  },
  {
    type: 'קרייזלר'
  },
  {
    type: 'רובר'
  },
  {
    type: 'רנו'
  },
  {
    type: 'שברולט'
  }
];
